<!DOCTYPE html>
<html lang="en">
<head>
  <meta charset="UTF-8">
  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1"/>
  <meta name="viewport" content="width=device-width,initial-scale=1.0, maximum-scale=1.0, user-scalable=no"/>
  <meta http-equiv="pragma" content="no-cache">
  <meta http-equiv="cache-control" content="no-cache">
  <meta http-equiv="expires" content="0">
  <meta name="format-detection" content="telephone=no" />
  <title>合同</title>
  <style>
    *{ padding:0;margin:0;color:#333;font-size: 14px; }
    body{ padding:10px; }
    .title{ text-align: center;font-size: 20px;font-weight: bold;margin:10px 0 20px; }
    .details{ color: #666;line-height:24px; }
    .details img{ width:100%; }
    .bottom{ margin:20px 0 10px;overflow: hidden;border-top:1px solid #000;padding-top:10px;font-size: 16px; }
    .bottom p{ margin-bottom:10px; }
  </style>
</head>
<body>
  <div class="details">
<p class="MsoNormal" align="center" style="text-align:center;">
    <b>友趣游服务使用协议</b><b></b>
</p>
<p class="MsoNormal">
    欢迎使用友趣游服务！友趣游及相关APP等为友趣游向用户提供服务或产品信息的第三方服务平台（下称本服务）。
    <br /> 本服务上的信息除特别明确说明外，均为第三方卖家、商户或商家等企业（下称第三方）提供。如果您通过任何形式和途径使用本服务，
    <b>即表明您已经理解本服务的第三方性质，并已经阅读、理解、同意友趣游各类相关服务协议、隐私政策、权利声明等使用规范或条件，并愿意接受友趣游各类协议的约束。根据上述规范，并结合本服务的特点，友趣游制定了本《友趣游服务使用协议》（下称本服务协议或本协议），作为一般服务协议的特别规定，</b>如果本协议的条款与其他协议有不一致之处，则以本协议为准。
</p>
<p class="MsoNormal">
    <b>第一条</b><b>&nbsp;</b><b>帐户安全</b>
</p>
<p class="MsoNormal">
    <b>如果您使用本服务，您应该理解本服务具有平台性质、理解本平台服务项下将发生或可能发生资金变动等，您理解并同意将以超出一般服务的严格态度维护和管理您的帐户和密码的保密性并限制第三方使用</b><b>/</b><b>访问您的计算机或移动设备，并且，您明确同意对在您的帐户和密码下发生的所有活动承担责任。</b>
    <br /> 我们仅向具有支付能力的成年人提供本服务。如果您未满18周岁，您只能在父母或监护人的参与下使用本网站。
    <br /> 我们保留自行决定拒绝提供服务、关闭帐户、删除或编辑内容或取消订单的权利。
</p>
<p class="MsoNormal">
    <b>第二条</b><b>&nbsp;</b><b>本服务的信息、各种服务或产品的品质</b>
</p>
<p class="MsoNormal">
    我们努力使本服务上的各类信息尽可能准确。您通过使用本服务任何信息订购的服务或产品，除明确提示为友趣游提供外，均为第三方独立提供，因此，该服务或产品导致的一切问题、任何风险及各类纠纷将由您与第三方直接沟通处理。
</p>
<p class="MsoNormal">
    鉴于我们不负责审查和评估也不担保任何第三方的待售服务或产品以及它们网站/网页的内容。我们对第三方的行为、商品和内容不承担责任，我们建议您应仔细阅读第三方服务所约定的服务协议、使用条件及隐私政策等。
</p>
<p class="MsoNormal">
    <b>第三条</b><b>&nbsp;</b><b>禁止任何形态的商业使用</b>
</p>
<p class="MsoNormal">
    本服务面向友趣游终端用户提供，因此不允许包括但不限于代购销售、产品宣传、不正当竞争等一切形态的商业行为。否则，友趣游有权单方删除该等内容，并单方终止向用户提供本服务。
</p>
<p class="MsoNormal">
    <b>第四条</b><b>&nbsp;</b><b>评论、意见、信息交流和其他内容</b>
</p>
<p class="MsoNormal">
    用户可以在本服务提供的相关位置张贴评论、意见、图片和其他内容，以及提出建议、想法、意见、问题或其他信息，但上述一切内容应遵守友趣游的《服务协议》规定。本平台尊重知识产权。如果您认为本服务中存在对您的权利的侵犯，请按照我们的《网络信息侵权通知指引》进行处理。
</p>
<p class="MsoNormal">
    <b>第五条</b><b>&nbsp;</b><b>合同缔结</b>
</p>
<p class="MsoNormal">
    <b>如果您通过本服务订购服务或产品，除友趣游或第三方另有特别说明外，本</b><b>平台</b><b>上展示的服务或产品的信息、照片、价格等信息仅仅是要约邀请，您的订单将成为订购相关服务或产品的要约。收到您的订单后，我们或第三方将通过网站专门页面、站内信、电子邮件或短信等途径或形式向您发送信息确认我们已收到您的订单，其中可能载明订单的细节，但该确认不代表我们接受您的订单。甚至您的付款行为也不表明您的订单已经被接受，只有当作为最终服务提供商的我们、第三方、或第三方的供应商等向您发出服务或产品已经可以使用的通知时，才构成对您的订单的接受。如果您在一份订单里订购了多种服务或产品，而只向您发出了其中部分服务或产品的确认信息时，</b><b>您的</b><b>订购合同仅就该部分服务或产品成立。</b>
</p>
<p class="MsoNormal">
    <b>第六条</b><b>&nbsp;</b><b>价格及价格信息错误</b>
</p>
<p class="MsoNormal">
    除非第三方或其他另有规定，在本平台上显示的服务或产品价格代表该等服务或产品的市场零售价格，当该等服务或产品由第三方卖家或我们销售时，该等产品或服务的市场价由该卖家提供。
</p>
<p class="MsoNormal">
    <b>如上所述，对于服务或产品的信息，直到第三方或我们通知您使用该等服务，才能确认该服务或产品的销售价格。</b>
</p>
<p class="MsoNormal">
    <b>尽管我们尽最大的努力确保本服务上第三方提供或我们提供的服务或产品价格的准确性，但技术或人为等原因，本服务的一小部分服务或产品的价格信息可能偶尔会出现错误。如果某一服务或产品的定价信息出现错误，我们或第三方有权咨询您的变更意愿，或直接取消您的订单。</b>
</p>
<p class="MsoNormal">
    <b>当然，对于价格信息错误的情况，第三方如果有不同的政策或规定，请遵守该等规定。</b>
</p>
<p class="MsoNormal">
    <b>第七条</b><b>&nbsp;</b><b>退订、退款的特殊性</b>
</p>
<p class="MsoNormal">
    除非有具体的说明外，本服务提供的商品主要为旅游服务或产品，具有很强的时效性等特点，产品一经售出将无法退回，也无法跟普通的网络商品销售一样可以执行如七天退货等相关的网络退货政策。请认真仔细阅读相关产品的订购和退订的具体约定。
</p>
<p class="MsoNormal">
    <b>第八条</b><b>&nbsp;</b><b>不承诺担保和责任限制</b>
</p>
<p class="MsoNormal">
    <b>如上所述，本服务属于第三方服务平台性质，服务、产品、信息均由具体的第三方提供。除非另有明确的书面说明，本服务及其所包含的或以其它方式通过本网站提供给您的全部信息、内容、材料、商品（包括软件）和服务，是在</b><b>“</b><b>现状</b><b>”</b><b>和</b><b>“</b><b>现存</b><b>”</b><b>的基础上提供的。除非另有明确的书面说明</b><b>，</b><b>我们不对本</b><b>平台</b><b>的运营及包含在本</b><b>平台</b><b>上的信息、内容、材料、商品（包括软件）或服务作任何形式的、明示或默示的声明或担保（根据中华人民共和国法律另有规定的除外）。您明确同意自担风险使用本</b><b>平台</b><b>。</b>
</p>
<p class="MsoNormal">
    <b>在适用法律所允许的最大限度内，我们不承诺所有明示或默示的担保，包括但不限于对适销性和满足特定目的的默示担保。我们不担保本</b><b>平台</b><b>、其所包含的或以其它方式通过本</b><b>平台</b><b>提供给您的全部信息、内容、材料、商品（包括软件）和服务、其服务器或从本</b><b>平台</b><b>发出的电子信件没有病毒或其他有害成分。除非另有明确的书面说明，我们不对由于使用本</b><b>平台</b><b>、或由于其所包含的或以其它方式通过本</b><b>平台</b><b>提供给您的全部信息、内容、材料、商品（包括软件）和服务、或购买和使用产品引起的任何损害承担责任（除非根据中华人民共和国法律应承担责任的以外），包括但不限于直接、间接或附带的惩罚性和结果性的损害赔偿。</b>
</p>
<p class="MsoNormal">
    <b>第九条</b><b>&nbsp;</b><b>隐私政策</b>
</p>
<p class="MsoNormal">
    请阅读我们的《隐私政策》以了解我们的隐私政策及相关惯例。该声明适用于您对本服务的使用。
</p>
<p class="MsoNormal">
    <b>第十条</b><b>&nbsp;</b><b>许可和网站进入</b>
</p>
<p class="MsoNormal">
    您在遵守本服务协议的条件下使用本服务。友趣游对您使用本服务的许可均基于您个人且非商业使用服务授予有限许可，该许可为非排他的、不可转让的且不可再许可的许可。未经我们的书面许可，任何企业、个人或任何用户严禁对本服务的内容进行系统获取以直接或间接创建或编辑文集、汇编、数据库或人名地址录（无论是否通过Robots、Spiders、自动仪器或手工操作）。
</p>
<p class="MsoNormal">
    <b>第十一条</b><b>&nbsp;</b><b>适用法律和争议解决</b>
</p>
<p class="MsoNormal">
    通过使用本服务，您同意本服务协议以及您和本服务之间发生的任何争议均适用中华人民共和国法律。
    <br /> 有关与您访问本平台或通过本平台购买的商品或服务的任何形式的争议应提交温州市有管辖权的法院诉讼解决。
</p>
<p class="MsoNormal">
    <b>第十二条</b><b>&nbsp;</b><b>网站政策、修改和可分性</b>
</p>
<p class="MsoNormal">
    请阅读友趣游网站上发布的其他协议、规定或政策。这些政策同样适用于您对本服务的使用。<b>我们保留在任何时候对友趣游各类协议、规定或政策和本服务协议作出修改的权利，该等修改一经张贴即发生法律效力，而您同意接受该等随时作出的修订。</b>如果本服务协议中任何一条被视为废止、无效或因任何理由不可执行，该使用条件应视为可分割的且不影响任何其余条款的有效性和可执行性。
</p>
<p class="MsoNormal">
    本协议内容中以黑体、加粗等方式显著标识的条款，请您着重阅读。
</p>
<p class="MsoNormal">
    &nbsp;
</p>
<p class="MsoNormal">
    &nbsp;
</p>
  </div>
</body>
</html>
